/* NSTextField (000) : <title:000> (oid:144) */
"000" = "000";

/* NSTextField (Background) : <title:Background> (oid:18) */
"Background" = "Background";

/* NSBox (Box) : <title:Box> (oid:15) */
"Box" = "Box";

/* NSButton (Center pager under mouse) : <title:Center pager under mouse> (oid:45) */
"Center pager under mouse" = "Center pager under mouse";

/* NSTextField (Columns) : <title:Columns> (oid:159) */
"Columns" = "Columns";

/* NSTextField (Desktop grid) : <title:Desktop grid> (oid:150) */
"Desktop grid" = "Desktop grid";

/* NSTextField (Display options) : <title:Display options> (oid:162) */
"Display options" = "Display options";

/* NSButton (Displays shadow) : <title:Displays shadow> (oid:20) */
"Displays shadow" = "Displays shadow";

/* NSTextField (Other options) : <title:Other options> (oid:155) */
"Other options" = "Other options";

/* NSButton (Pager cells are draggable) : <title:Pager cells are draggable> (oid:82) */
"Pager cells are draggable" = "Pager cells are draggable";

/* NSTextField (Rows) : <title:Rows> (oid:160) */
"Rows" = "Rows";

/* NSButton (Skip empty desktop cells) : <title:Skip empty desktop cells> (oid:38) */
"Skip empty desktop cells" = "Skip empty desktop cells";

/* NSButton (Stay in current row) : <title:Stay in current row> (oid:39) */
"Stay in current row" = "Stay in current row";

/* NSTextField (Text) : <title:Text> (oid:24) */
"Text" = "Text";

/* NSButton (Warp mouse pointer if needed) : <title:Warp mouse pointer if needed> (oid:46) */
"Warp mouse pointer if needed" = "Warp mouse pointer if needed";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

/* NSTextField (Windows) : <title:Windows> (oid:22) */
"Windows" = "Windows";

